Repository: CofficLab/Cisum
Catalog: Packages/ProviderStore/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant_hk

source: App Store verification failed
zh_hans: App Store 验证失败
zh_hant_hk: App Store 驗證失敗

source: Could not load products from the App Store
zh_hans: 无法从 App Store 加载产品
zh_hant_hk: 無法從 App Store 載入產品

source: day
zh_hans: 天
zh_hant_hk: 天

source: Free version
zh_hans: 免费版
zh_hant_hk: 免費版

source: In-App purchases and subscriptions
zh_hans: 应用内购买和订阅
zh_hant_hk: 應用內購買和訂閲

source: month
zh_hans: 个月
zh_hant_hk: 個月

source: Pro version
zh_hans: 专业版
zh_hant_hk: 專業版

source: Store
zh_hans: 商店
zh_hant_hk: 商店

source: Ultimate version
zh_hans: 旗舰版
zh_hant_hk: 旗艦版

source: week
zh_hans: 周
zh_hant_hk: 周

source: year
zh_hans: 年
zh_hant_hk: 年
